abseil
aom
aribb24
asitop
awscli
azure-cli
brotli
c-ares
ca-certificates
cairo
certifi
cffi
cjson
cryptography
dav1d
ditaa
docker
docker-completion
docker-compose
dockutil
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
gd
gdbm
gdk-pixbuf
gettext
giflib
git
glances
glib
gmp
gnutls
gobject-introspection
graphite2
graphviz
grep
gts
harfbuzz
highway
icu4c@76
imath
jasper
jpeg-turbo
jpeg-xl
lame
leptonica
libarchive
libass
libavif
libb2
libbluray
libdeflate
libevent
libidn2
libmicrohttpd
libnghttp2
libogg
libpng
librist
librsvg
libsamplerate
libsndfile
libsodium
libsoxr
libssh
libtasn1
libtiff
libtool
libunibreak
libunistring
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
little-cms2
lz4
lzo
m4
mactop
mbedtls
md5sha1sum
mpdecimal
mpg123
mysql
netpbm
nettle
node
ollama
opencore-amr
openexr
openjdk
openjpeg
openssl@3
opus
p11-kit
pango
pcre2
pixman
pkgconf
protobuf
pycparser
python-packaging
python-psutil
python@3.10
python@3.12
python@3.13
rav1e
readline
rubberband
sdl2
six
smartmontools
snappy
speex
sqlite
srt
svt-av1
tesseract
tfenv
theora
unbound
visual-studio-code
webp
wget
x264
x265
xorgproto
xvid
xz
yarn
yt-dlp
zeromq
zimg
zlib
zstd